export const cards = [
  "/img/news/card-bg.png",
  "/img/news/card-bg.png",
  "/img/news/card-bg.png",
];
export const administrationData = [
  {
    name: "Бирагов Давид Анатольевич",
    position: "Директор",
    photo: "/img/guide/hero1.png",
    education: [
      "2000-2005 гг – студент Северо-Кавказский горно-металлургический институт (Государственный технологический университет). Квалификация — инженер, специальность — технология бродильных производств и виноделие (с отличием)",
      "2000-2005 гг – студент СКГМИ (ГТУ). Квалификация — экономист, специальность – финансы и кредит.",
      "2002-2005 гг – студент военной кафедры при СКГМИ (ГТУ). Воинское звание: лейтенант.",
      "2005-2008 гг – аспирант СКГМИ (ГТУ). Профиль – технический.",
      "2017-2017 гг – Международная академия экспертизы и оценки г.Саратов. Менеджмент в образовании.",
    ],
    scientificWorks: [
      "2 патента, 13 научных трудов и учебно-методических пособий.",
    ],
    experience: [
      "2001-2002 гг – разнорабочий, ГУП Винодельческий завод «Владимировский».",
      "2005-2006 гг – начальник цеха безалкогольной продукции, ОАО Торговый дом «Юг-России».",
      "2006-2008 гг – заместитель генерального директора, ОАО Торговый дом «Юг-России».",
      "2008-2018 гг – преподаватель, СКГМИ (ГТУ).",
      "2008-2010 гг – экономист, ПАО «Московский Индустриальный банк», филиал в г.Владикавказ.",
      "2010-2011 гг – старший экономист, ПАО «Московский Индустриальный банк», филиал в г.Владикавказ.",
      "2011-2014 гг – старший специалист, ОАО ИАБ «Диг-Банк».",
      "2014-2015 гг – преподаватель спецдисциплин, ГБОУ СПО «Владикавказский ордена «Дружбы народов» политехнический техникум».",
      "2015-2017 гг – заместитель директора ГБОУ СПО «Владикавказский ордена «Дружбы народов» политехнический техникум».",
      "2017-2018 гг — исполняющий обязанности директора ГБОУ СПО «Владикавказский ордена «Дружбы народов» политехнический техникум».",
      "С 2018 года — директор ГБПОУ «Владикавказский ордена «Дружбы народов» политехнический техникум».",
      "С 2022 года — председатель Северо-Осетинского регионального отделения Общероссийской общественной организации «Союз директоров средних специальных учебных заведений России», а также член президиума Союза директоров средних специальных учебных заведений России.",
    ],
  },
  {
    name: "Теблоева Виктория Валерьевна",
    position: "Заместитель директора по производственной работе ",
    photo: "/img/guide/hero2.png",
    education: [
      "2000-2005 гг. – студентка ГОУ ВПО «Северо-Кавказский горно-металлургическийинститут (государственный технологический университет)».",
      "Квалификация –экономист менеджер по специальности «Экономика и управление на предприятии(строительство)» (с отличием).",
      "2005-2010 гг. — аспирант ФГБОУ ВПО «Северо-Кавказский горно- металлургический институт (государственный технологический университет)».",
      "2015-2017 гг. – освоила программу магистратуры по направлению подготовки",
      "«Менеджмент» ФГБОУ ВО «Северо-Кавказский горно-металлургический институт (государственный технологический университет)», квалификация – магистр (с отличием)",
      "2019 г. освоена программа профессиональной переподготовки «Педагог СПО. Теория и практика реализации ФГОС нового поколения».",
    ],

    experience: [
      "2005 – 2012 гг. — старший лаборант кафедры экономической теории ГБОУ ВПО «Северо-Кавказский горно-металлургический институт (государственный технологический университет)»;",
      "2006-2012 гг. — ассистент кафедры экономической теории ГБОУ ВПО «Северо- Кавказский горно-металлургический институт (государственный технологический университет)» (по совместительству);",
      "2012 -2015 гг. — ассистент кафедры экономической теории ФГБОУ ВО «Северо- Кавказский горно-металлургический институт (государственный технологический университет)»;",
      "2015-2018 гг. — инженер отдела аспирантуры и докторантуры ФГБОУ ВО «Северо-Кавказский горно-металлургический институт (государственный технологический университет);.",
      "2018-2019 гг. – заведующая отделением ГБПОУ «Владикавказский ордена Дружбы народов политехнический техникум». С 2020 года заместитель директора по производственной работе.",
    ],
  },
];
