export const slides = [
  {
    title: "ВГМТ",
    description: "Сохраняя традиции - создаём будущее!",
    imageUrl: "/img/header/header-image.webp",
  },
  {
    title: "Создаем будущее своими руками",
    description:
      "Директор ГМТ Давид Бирагов принял участие в форуме среднего профессионального образования, организатором которого выступает Министерство просвещения России при поддержке Правительства Калужской области.",
    imageUrl: "/img/header/header-bg.webp",
  },
  {
    title: "Итоги года и перспективы развития ",
    description:
      "О главных показателях, достижениях и новых вызовах, стоящих перед ГМТ рассказал директор образовательного учреждения Давид Бирагов подводя итоги 2024 года..",
    imageUrl: "/img/header/header-bg2.webp",
  },
  {
    title: "Содействие трудоустройству выпускников",
    description:
      "Профориентационные мероприятия провели для студентов ГМТ. Одно из них прошло на территории пивоваренного дома «Бавария», с которым техникум активно сотрудничает. .",
    imageUrl: "/img/header/header-bg3.webp",
  },
  {
    title: "В ГМТ начнут готовить кадры для курортов Северного Кавказа",
    description:
      "Сегодня в техникуме состоялась презентация пилотного проекта образовательного кластера по подготовке профессиональных кадров для обеспечения потребностей курортов Северного Кавказа на базе ГМТ. .",
    imageUrl: "/img/header/header-bg4.webp",
  },
];

export const slidesMobile = [
  {
    title: "Создаем будущее своими руками",
    description:
      "Директор ГМТ Давид Бирагов принял участие в форуме среднего профессионального образования, организатором которого выступает Министерство просвещения России при поддержке Правительства Калужской области.",
    imageUrl: "/img/header/header-bg.webp",
  },
  {
    title: "Итоги года и перспективы развития ",
    description:
      "О главных показателях, достижениях и новых вызовах, стоящих перед ГМТ рассказал директор образовательного учреждения Давид Бирагов подводя итоги 2024 года..",
    imageUrl: "/img/header/header-bg2.webp",
  },
  {
    title: "Содействие трудоустройству выпускников",
    description:
      "Профориентационные мероприятия провели для студентов ГМТ. Одно из них прошло на территории пивоваренного дома «Бавария», с которым техникум активно сотрудничает. .",
    imageUrl: "/img/header/header-bg3.webp",
  },
  {
    title: "В ГМТ начнут готовить кадры для курортов Северного Кавказа",
    description:
      "Сегодня в техникуме состоялась презентация пилотного проекта образовательного кластера по подготовке профессиональных кадров для обеспечения потребностей курортов Северного Кавказа на базе ГМТ. .",
    imageUrl: "/img/header/header-bg4.webp",
  },
];

export const headerTopLinks = [
  { name: "Абитуриентам", link: "/applicants" },
  { name: "О техникуме", link: "/about" },
  { name: "Студентам", link: "/students" },
  { name: "Методическая работа", link: "/methodical" },
];

export const headerBottomLinks = [
  { name: "Документы", link: "/documents" },
  { name: "Руководство", link: "/guide" },
  { name: "Методическая работа", link: "/methodical" },
];

export const headerLinks = [
  { name: "Абитуриентам", link: "/applicants" },
  { name: "О техникуме", link: "/about" },
  { name: "Студентам", link: "/students" },
  { name: "Галерея", link: "/gallery" },
];
export const headerAllLinks = [
  { name: "Абитуриентам", link: "/applicants" },
  { name: "О техникуме", link: "/about" },
  { name: "Студентам", link: "/students" },
  { name: "Документы", link: "/documents" },
  { name: "Руководство", link: "/guide" },
  { name: "Галерея", link: "/gallery" },
  { name: "Специальности", link: "/all-specialties" },
  // { name: "Новости", link: "/all-news" },
  {
    name: "Профессионалитет",
    link: "/professionalism",
  },
  { name: "Методическая работа", link: "/methodical" },
  {
    name: "Финансово-хозяйственная деятельность",
    link: "/financial-economic-activities",
  },
  { name: "Материально-техническое обеспечение", link: "/logistical-support" },
];

export const footerLinks = [
  { name: "Документы", link: "/documents" },
  { name: "Руководство", link: "/guide" },
  { name: "Методическая работа", link: "/methodical" },
  { name: "Абитуриентам", link: "/applicants" },
  { name: "О техникуме", link: "/about" },
  { name: "Студентам", link: "/students" },
];
