export const newsData = [
  {
    id: 1,
    title: "В ГМТ начнут готовить кадры для курортов Северного Кавказа",
    description: "В ГМТ начнут готовить кадры для курортов Северного Кавказа ",
    bgImage: "/img/header/header-bg2.webp",
    date: "23.10.2024",
    images: [
      "/img/header/header-bg2.webp",
      "/img/header/header-bg2.webp",
      "/img/header/header-bg2.webp",
    ],
    fullDescription: [
      `Сегодня в техникуме состоялась презентация пилотного проекта образовательного кластера по подготовке профессиональных кадров для обеспечения потребностей курортов Северного Кавказа на базе ГМТ. 
Мероприятие прошло с участием руководства министерства образования Северной Осетии, АО «Кавказ.РФ», представителей бизнес-сообщества, руководителей учреждений СПО.
Проект представил генеральный директор акционерного общества «КАВКАЗ. РФ» Андрей Юмшанов. Он отметил, что существенный дефицит квалифицированных кадров является одной из главных проблем экономики страны. Особенно остро нехватка специалистов ощущается в сфере туризма. 
Реализация проекта будет проходить в рамках федеральной программы  «Профессионалитет»,  в котором в 2024 году ГМТ стал победителем и обладателем гранта в 70 млн. На эти средства будет создан образовательный кластера «Туризм и сфера услуг» для более эффективного взаимодействия работодателей и учреждений СПО для подготовки кадров. Дизайн-проект будущих мастерских представил директор техникума Давид Бирагов. 
К программе присоединились девять бизнес-партнеров: АО «КАВКАЗ.РФ», ООО «Меркада», ООО «МП Дизайн», ООО «Интурист-Осетия», ООО «Сар Инвест», ООО «ИЛАР», ООО «Деловая Россия», ООО «ТГВ Групп», ИП Джаджиев Олег Андреевич. Представители компаний будут привлечены в качестве преподавателей и мастеров производственного обучения. Таким образом, бизнес сможет участвовать в подготовке кадров для собственных нужд. 
Процесс обучения будет проходить на базе семи образовательных организаций республики, вошедших в «Профессионалитет», а практика — в мастерских ГМТ, созданных в рамках проекта.  
За три года планируются подготовить порядка двух тысяч специалистов.
Реализация проекта начнется с сентября 2025 года.`,
    ],
  },
  {
    id: 2,
    title: "Итоги года и перспективы развития ",
    description:
      "О главных показателях, достижениях и новых вызовах, стоящих перед ГМТ рассказал директор образовательного учреждения Давид Бирагов",
    bgImage: "/img/header/header-bg3.webp",
    date: "02.02.02",
    images: ["/img/header/header-bg3.webp", "/img/header/header-bg3.webp"],
    fullDescription: [
      `О главных показателях, достижениях и новых вызовах, стоящих перед ГМТ рассказал директор образовательного учреждения Давид Бирагов подводя итоги 2024 года.
• Безусловно, одним из главных достижений стало вхождение в федеральный проект «Профессионалитет», благодаря чему на базе техникума будет создан образовательный кластер, где начнут готовить кадры для курортов Северного Кавказа.
• В техникуме успешно действуют четыре направления учебно-производственного комплекса, где трудоустроены 10 студентов: столярное и мебельное производство; электромонтажные работы, ремонт и обслуживание автомобилей; производство изделий из ПВХ и туризм.
• В техникуме налажено сетевое взаимодействие. Свыше 100 действующих договоров о сотрудничестве (договор о практической подготовке обучающихся, договор об организации дуальной формы обучения). С начала учебного года дуальную форму обучения проходят 167 студента. Процент занятости выпускников достигает 80,3%, в 2023 году этот показатель составлял 69,8 %.
• Модернизируется материально-техническая база техникума. В 2025 году планируется открытие УПЦ «Цей», а также капитальный ремонт здания на проспекте Коста. В 2026 году работы будут проведены в здании на улице Ватутина.
• Руководство техникума традиционно отметило премиями мастеров производственного обучения, которые подготовили победителей и призеров различных конкурсов.`,
    ],
  },
  {
    id: 3,
    title: "О правилах дорожного движения рассказали студентам ГМТ  ",
    description:
      "В рамках Всероссийской недели безопасности, которая проходит с 16 по 20 сентября, в ГМТ прошли лекции о правилах дорожного движения.",
    bgImage: "/img/header/header-bg4.webp",
    date: "02.02.02",
    images: ["/img/header/header-bg4.webp", "/img/header/header-bg4.webp"],
    fullDescription: [
      `В рамках Всероссийской недели безопасности, которая проходит с 16 по 20 сентября, в ГМТ прошли лекции о правилах дорожного движения.

В мероприятиях приняли участие инспекторы ГИБДД Владикавказа, которые рассказали студентам о важности соблюдения правил дорожного движения, о последствиях нарушения правил, а также о том, как избежать опасных ситуаций на дороге.

Лекции были проиллюстрированы наглядными материалами, видеороликами и примерами реальных дорожно-транспортных происшествий. Особое внимание было уделено вопросам безопасности пешеходов и пассажиров, а также ответственности водителей. 
Студенты техникума активно участвовали в обсуждении темы и задавали интересные вопросы инспекторам ГИБДД.`,
    ],
  },
];
