export const specialities = [
  {
    id: 1,
    title: "Защита в чрезвычайных ситуациях",
    info: [
      "Организация и проведение работ по ликвидации последствий чрезвычайных ситуаций; планирование и осуществление мероприятий по предотвращению аварий и катастроф природного и техногенного характера и снижению их негативных последствий; техническое обслуживание, ремонт и хранение аварийно-спасательной техники, оборудования и снаряжения.",
      "В числе профильных дисциплин — тактика спасательных работ, медико-биологические основы безопасности. Ведется серьезная техническая подготовка будущих спасателей – они изучают аварийно-спасательное оборудование, автоматизированные системы связи и управления. Спасателей учат обеспечивать жизнедеятельность на местах чрезвычайных ситуаций, оказывать первую медицинскую и психологическую помощь, эвакуировать пострадавших с территории аварии. Осуществляется подготовка по узким направлениям спасательной деятельности – теории горения и взрыва, гидравлике, потенциально опасным производствам.",
      "Будущие спасатели изучают основы психологии в экстремальных ситуациях, пожарно-строевую подготовку, особенности строения зданий и сооружений. Среди профессиональных модулей — тушение пожаров, проведение аварийно-спасательных работ, ремонт и обслуживание пожарной и аварийно-спасательной техники. Практика студентов начинается уже на втором курсе.",
      "Работа спасателей связана с выездами к местам несчастных случаев и чрезвычайных ситуаций, где основной работой специалистов становится обеспечение жизнедеятельности, медико-психологическая помощь пострадавшим, разбор завалов, устранение последствий катастроф.",
    ],
    bgImage: "/img/specialities/bg-img2.webp",
    buttonText: "Подробнее",
  },
  {
    id: 2,
    title: "Туризм и гостеприимство",
    info: [
      "Оказание услуг в сфере туризма, в том числе турагентских, туроператорских, экскурсионных, в качестве специалиста по туризму",
      `Сервис, оказание услуг населению.
Туристское регионоведение, Технология предоставления туроператорских и турагентских услуг , Организация экскурсионных услуг, Предоставление анимационных услуг и услуг по сопровождению туристов, Экономика предприятий туризма и гостиничного дела, История, Правовое и документационное обеспечение в туризме и гостеприимстве, Информационные технологии в профессиональной деятельности, Предпринимательская деятельность в сфере туризма и гостиничного бизнеса, Психология делового общения и конфликтология, Маркетинговые технологии в туризме, Сервисная деятельность, Иностранные языки: английский язык (в сфере профессиональной коммуникации), немецкий язык (базовый уровень)`,
    ],
    bgImage: "/img/specialities/bg-img1.webp",
    buttonText: "Подробнее",
  },
  // {
  //   id: 3,
  //   title:
  //     "Монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции",
  //   info: [
  //     "Специальность 08.02.07 Монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции —одна из самых востребованных специальностей среднего профессионального образования. Ни одно современное предприятие не может функционировать без обеспечения поддержания благоприятного искусственного климата в жилых и производственных помещениях. Сегодня нужны специалисты в этой области, которые могут быстро адаптироваться в нестандартных ситуациях и новых условиях рыночных отношений.",
  //     "Обучаясь специальности 08.02.07 Монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции, студенты приобретают профессиональные навыки и знания по разработке проектной документации систем водоснабжения, водоотведения, отопления, вентиляции и кондиционирования воздуха; организации и контролю работ по монтажу систем водоснабжения и водоотведения, отопления, вентиляции и кондиционирования воздуха; организации и контролю работ по эксплуатации систем водоснабжения и водоотведения, отопления, вентиляции икондиционирования воздуха; осуществляют сбор, хранение, обработку и анализ информации; участвуют в планировании и организации проектных и строительно-монтажных работ, овладевают программным пакетом AutoCAD.",
  //     "Выпускники специальности 08.02.07 Монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции получают квалификацию «техник» и трудятся в домостроительных комбинатах, заводах, выпускающих санитарно-техническое оборудование, в строительно-монтажных организациях, ТСЖ; обеспечивают поддержаниеблагоприятного искусственного климата в жилых и рабочих помещениях, занимаются организацией и проведением работ по монтажу, эксплуатации, реконструкции и проектированию внутренних сантехнических устройств и вентиляции, а также могут работать менеджерами по продаже сантехнического оборудования",
  //   ],
  //   bgImage: "/img/specialities/bg-img6.png",
  //   buttonText: "Подробнее",
  // },
  {
    id: 3,
    title: "Повар",
    info: [],
    bgImage: "/img/specialities/bg-img6.png",
    buttonText: "Подробнее",
  },
  {
    id: 4,
    title: "Мехатроника и робототехника (по отраслям)",
    description: "Описание новости 4",
    bgImage: "/img/specialities/bg-img7.png",
    info: [
      "Квалификационная характеристика выпускника: выпускник должен быть готов к профессиональной деятельности в следующих областях: Ракетно-космическая промышленность, Производство машин и оборудования, Производство электрооборудования, электронного и оптического оборудования, Автомобилестроение. Авиастроение, Сквозные виды профессиональной деятельности в промышленности.",
    ],
    buttonText: "Подробнее",
  },
  {
    id: 5,
    title: "Оператор информационных систем и ресурсов",
    description: "Описание новости 5",
    bgImage: "/img/specialities/bg-img3.webp",
    info: [
      "Современный мир компьютерной техники широк и разнообразен, находится в постоянном развитии. Поэтому человек с профессией «Оператор информационных систем и ресурсов» всегда найдёт рабочее место. Выпускники могут работать как в специализированных компьютерных фирмах, так и в различных офисах, страховых компаниях, Call-центрах, издательствах, компаниях, занятых разработкой и поддержанием сайтов, архивах.",
      "Ведение процесса обработки информации на ЭВМ. Выполнение ввода-вывода информации с носителей данных, каналов связи. Подготовка к работе вычислительной техники и периферийных устройств. Ведение установленной документации. Работа в основных операционных системах, осуществление их загрузки и управления. Работа в программах -оболочках (файловые менеджеры), выполнение основных операций с файлами и каталогами. Управление работой текстовых редакторов. Работа с электронными таблицами, ведение обработки текстовой и цифровой информации в них. Работа с базами данных. Работа с программами по архивации данных. Работа с программами точечной графики. Использование средств защиты информации от санкционированного доступа и случайных воздействий.",
    ],
    buttonText: "Подробнее",
  },
  {
    id: 6,
    title: "Мастер столярного и мебельного производства",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img8.png",
    info: [
      "Квалификация выпускника включает специальности: сборщик изделий из древесины, столяр, обойщик мебели, изготовитель шаблонов и отделочник изделий из древесины. Область профессиональной деятельности охватывает процессы изготовления, конструирования, ремонта, реставрации, отделки и сборки столярных и мебельных изделий. Выпускники работают с заготовками, деталями, сборочными единицами и изделиями из древесины и древесных материалов, а также с крепежной арматурой, фурнитурой, отделочными материалами, деревообрабатывающим инструментом, станками, оборудованием, чертежами и технической документацией.",
      "Основные виды профессиональной деятельности включают изготовление, отделку и сборку изделий из древесины. По окончании обучения выпускник приобретает практический опыт в подборе и раскрое заготовок, механической обработке деталей, выполнении столярных соединений, ремонте и реставрации изделий, конструировании мебели и столярных изделий, подготовке поверхностей к отделке и облицовке, а также в работе с лакокрасочными и облицовочными материалами. Выпускник также осваивает сборку узлов и изделий, установку крепежной арматуры, фурнитуры, стекольных изделий и зеркал, обшивку и обвязку изделий, а также проверку точности и качества сборки.",
    ],
    buttonText: "Подробнее",
  },
  {
    id: 7,
    title: "Информационные системы и программирование",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img9.png",
    info: [
      "Выпускники данной специальности владеют навыками разработки, отладки и тестирования программных продуктов и модулей для настольных, мобильных и платформ. Студенты учатся создавать программные продукты и выявлять наиболее эффективные решения для выполнения технического задания. Студенты занимаются разработкой технической и обучающей документации для пользователей разработанных программных продуктов и информационных сетей. На практических занятиях учащиеся также устанавливают, настраивают программное обеспечение для рабочих станций и компьютерных сетей. Выпускники умеют проектировать, разрабатывать, оптимизировать различные приложения. Владеют навыками администрирования информационных ресурсов и баз данных.",
      "Выпускники работают программистами и разработчиками различных приложений, программного обеспечения, а также тестировщиками. Свою деятельность они могут осуществлять, работая в IT-компаниях или работать на себя, организовав свой бизнес. Так же для выпускника доступны вакансии системного администратора в любых организациях, где в работе используются компьютерные сети, а также они могут заниматься администрированием баз данных.",
    ],
    buttonText: "Подробнее",
  },
  {
    id: 8,
    title: "Подземная разработка месторождений полезных ископаемых",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img10.png",
    info: [
      "Впервые набор на горное отделение техникума был произведен осенью 1931 года; первый выпуск молодых специалистов для горнорудной промышленности составил 29 техников — горняков. Они начинали свой трудовой путь на горнорудных предприятиях СССР. Многие из них впоследствии, приобретя производственный опыт, работали на инженерных должностях. Так, в 50-е годы главным инженером Садонского рудоуправления был В.И. Деркачев, главным инженером Садонского рудника — К.Б. Лотиев, начальником шахты — Л.Н. Насонов.;",
      "Подготовкой молодого поколения горняков в техникуме в свое время занимался М.И. Агошков — в дальнейшем академик, действительный член академии наук СССР, автор учебника «Разработка рудных и нерудных месторождений», по которому занимались и занимаются многие поколения студентов данной специальности высших и средних специальных учебных заведений страны.",
      "Долгое время в качестве руководителей рудников Садонского свинцово-цинкового комбината работали выпускники техникума Д.Г.Гутиев, К.А. Баскаев И.Б. Дзодзиков. Многие из тех, кто получил образование по горной специальности в ГМТ, трудились и трудятся на различных должностях на Тырныаузском вольфрамомолибденовом комбинате, Урупском горно-обогатительном комбинате, Норильском горно-металлургическом комбинате и других предприятиях горнорудной промышленности на территории Российской Федерации, а также за ее пределами: в Грузии, Армении, Украине, Узбекистане, Казахстане, Таджикистане, Киргизии и т.д.",
      " На протяжении нескольких лет в конце XX столетия техникум не производил набор студентов по данной специальности. В 2003 году обучение молодежи по одной из самых почетных и опасных профессий – «горный техник-технолог» — было возобновлено.",
      "Более 75 лет ГМТ является стартовой площадкой, источником получения профессиональных знаний, умений и навыков для тружеников Садонского свинцово-цинкового комбината и других базовых промышленных предприятий.",
    ],
    buttonText: "Подробнее",
  },
  {
    id: 9,
    title: "Мастер контрольно измерительных приборов и автоматики",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img11.png",
    buttonText: "Подробнее",
    info: [
      "Социально-экономическая характеристика профессии — входит в список 50-ти наиболее востребованных на рынке труда, новых и перспективных профессий ТОП-50, которые требуют среднего профессионального образования и нацелены на компетенции в рамках чемпионатов WorldSkills.",
      "Мастер контрольно-измерительных приборов и средств автоматики (КИПиА) относится к категории руководителей. Наряду с этим понятием также используется КИП и С- это контрольно- измерительные приборы и системы. Обслуживанием, ремонтом, диагностикой этого оборудования на предприятии занимаются: инженер КИП и А, мастер (мастер участка)КИП и А, слесарь КИП и А, метролог или приборист, слесарь-ремонтник, слесарь — наладчик оборудования.",
      "Труд мастера КИПиА имеет такую организацию, при которой он трудовое задание может выполнять самостоятельно от начала и до конца, и коллективно, когда ремонтом и наладкой оборудования занимается бригада специалистов.",
    ],
  },
  {
    id: 10,
    title: "Монтаж, тех. обслуживание и ремонт промышленного оборудования",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img12.png",
    buttonText: "Подробнее",
    info: [
      "Техник-механик – квалифицированный специалист, занимающийся организацией и проведением работ по монтажу, испытанию, эксплуатации, техническому обслуживанию и ремонту промышленного оборудования; организации работы структурного подразделения.",
      "Услуги механиков востребованы как на производственных предприятиях, так и в бытовой сфере.",
    ],
  },
  {
    id: 11,
    title: "Мастер по ремонту инж. систем ЖКХ",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img13.png",
    buttonText: "Подробнее",
    info: [
      `монтаж санитарно-технических систем и оборудования, систем вентиляции, кондиционирования воздуха, пневмотранспорта и аспирации, электрогазосварка металлических конструкций в зданиях и сооружениях.
`,
      `Выпускники техникума работают монтажниками санитарно-технических систем и оборудования и электрогазосварщиками в жилищно-коммунальном и сельском хозяйстве, на промышленном производстве и в строительстве`,
    ],
  },
  {
    id: 12,
    title:
      "Эксплуатация и обслуживание эл. и элмех. оборудования (по отраслям)",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img14.png",
    buttonText: "Подробнее",
    info: [
      "В народном хозяйстве из всех видов энергии наиболее широко применяется электрическая энергия. Специалист — техник любого неэлектротехнического профиля в своей практической работе встречается с различным технологическим, силовым и осветительным электрооборудованием, электрическими приборами и устройствами.",
      "В настоящее время особое внимание уделяется развитию и внедрению электронной вычислительной техники, автоматизации машин и оборудования. На этой основе создаются автоматизированные технологические комплексы.",
      "В профилирующих предметах ВОДНПТ предусмотрены разделы по автоматизированным технологическим процессам и автоматическому электрооборудованию. Изучение этих предметов возможно только при условии предварительной подготовки студентов по теоретическим вопросам электротехники и электроники, знания общих принципов действия и устройства силового электрооборудования, приборов контроля и элементов автоматики. Что и делают наши преподаватели- специалисты по электричеству и автоматике.",
    ],
  },
  {
    id: 13,
    title: "Право и организация социального обеспечения",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img10.png",
    info: [
      "Специальность 40.02.01 ПРАВО И ОРГАНИЗАЦИЯ СОЦИАЛЬНОГО ОБЕСПЕЧЕНИЯ одна из самых рейтинговых специальностей, безусловно, способна дать хороший импульс для построения успешной карьеры. Юридическое образование всегда считалось элитным и престижным. Знание общих норм поведения установленных государством, даёт массу невероятных преимуществ. Поскольку в соответствии с Конституцией РФ наше государство является социальным, а социальные программы имеют приоритетное направление в государственной политике, то данная специальность очень актуальна и востребована в данный момент. Квалифицированный юрист отлично разбирается в сути не только правовых, но и политических, экономических, финансовых процессов, процессов, происходящих в бытовой среде.",
      "Область профессиональной деятельности выпускников: реализация правовых норм в социальной сфере, выполнение государственных полномочий по пенсионному обеспечению, государственных и муниципальных полномочий по социальной защите населения.",
      "Обучаясь специальности 40.02.01 ПРАВО И ОРГАНИЗАЦИЯ СОЦИАЛЬНОГО ОБЕСПЕЧЕНИЯ, студенты приобретают профессиональные навыки и знания в области ведения документов правового характера; баз данных получателей пенсий, пособий и мер социальной поддержки отдельных категорий граждан и семей, состоящих на учете; консультирования и правовой помощи гражданам по вопросам семейного, наследственного, жилищного права; пенсий, пособий, компенсаций и других выплат, отнесенных к компетенциям органов и учреждений социальной защиты населения, а также органов Пенсионного фонда Российской Федерации; государственных и муниципальных услуг отдельным лицам, семьям и категориям граждан, нуждающимся в социальной поддержке и защите и др.",
    ],
  },
  {
    id: 14,
    title: "Экономика и бухгалтерский учет (по отраслям)",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img5.webp",
    info: [
      "В период перехода к рыночным отношениям в нашей стране наметился дефицит квалификационных бухгалтерских кадров. С целью решения данной проблемы в 1992 году в техникуме открылась специальность «Экономика и бухгалтерский учет в металлургии». Позднее название специальности несколько изменилось.",
      "За 22 года существования данной специальности выпущено более 1000 специалистов, которые успешно работают в качестве бухгалтеров и экономистов на предприятиях республики и за ее пределами.",
      "Во время учебы студенты изучают теоретические основы экономической деятельности, овладевают практическими навыками, учатся публичным выступлениям. Занятия проводятся в форме проблемных лекций, деловых игр, конкурсов по специальности с использованием вычислительной техники и первичных документов. На практических занятиях происходит закрепление пройденного материала путем решения задач, тестов и кроссвордов.",
      "В процессе обучения студенты учатся понимать сущность экономических явлений и процессов, их взаимосвязь и взаимозависимость, систематизировать и моделировать, определять влияние факторов, комплексно оценивать достигнутые результаты, выявлять резервы повышения эффективности деятельности предприятия.",
    ],
  },
  {
    id: 15,
    title: "Сервис домашнего и коммунального хозяйства",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img16.png",
    buttonText: "Подробнее",
    info: [
      "Область профессиональной деятельности выпускников связана с организацией ведения домашнего хозяйства и предоставления коммунальных услуг, направленных на обеспечение комфортного проживания и создания благоприятных условий жизнедеятельности в жилищах и на придомовых территориях.",
      "Объектами профессиональной деятельности выступают запросы членов семьи и потребителей коммунальных услуг, жилищный фонд, домовладения и прилегающие территории, а также различные инженерные системы, включая водоснабжение, водоотведение, отопление, газоснабжение, электроснабжение, охранную и пожарную безопасность, а также управление отходами. В сферу деятельности также входят бытовая, коммунальная и уборочная техника, мебель, предметы домашнего обихода и быта, технологии приготовления пищи, клининговые услуги, уход за одеждой и обувью, ведение документации, включая приходно-расходные книги и журналы приема заявок, а также взаимодействие с первичными трудовыми коллективами.",
    ],
  },

  {
    id: 17,
    title: "Земельно-имущественные отношения​",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img4.webp",
    buttonText: "Подробнее",
    info: [
      "Управление земельно-имущественным комплексом включает в себя осуществление кадастровых отношений, картографо-геодезическое сопровождение земельно-имущественных процессов, а также определение стоимости недвижимого имущества.",
      "Преимущества обучения связаны с высокой востребованностью специалистов на рынке труда, что гарантирует стабильность занятости. Выпускники могут рассчитывать на достойный уровень заработной платы, перспективы карьерного роста и престижность профессии. Обучение также открывает возможности для реализации творческого потенциала и дальнейшего образования в вузах по выбранной специальности.",
      "Профессиональный рост выпускников может развиваться в различных направлениях, таких как специалист по оценке земли и имущества, учету недвижимости, информационно-аналитической работе в области недвижимости, а также в роли техника-инвентаризатора, оценщика, риэлтора или сотрудника земельно-кадастровой палаты и Бюро технической инвентаризации.",
      "Требования к индивидуальным особенностям специалиста включают высокую стрессоустойчивость, развитое внимание, гибкость мышления, эмоциональную устойчивость, коммуникативные навыки, доброжелательность, организованность, ответственность и самостоятельность.",
      `Область профессиональной деятельности охватывает широкий спектр организаций, таких как фирмы по оценке недвижимости, отделы технической инвентаризации, земельные комитеты, регистрационные палаты, экономические отделы и отделы управления имуществом промышленных предприятий, отделы учета ценных бумаг, а также риэлтерские компании.

`,
    ],
  },
  {
    id: 18,
    title: "Машинист холодильных установок",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img18.png",
    buttonText: "Подробнее",
    info: [
      "Обучающиеся приобретают знания, умения и навыки по ремонту, обслуживанию и эксплуатации промышленного, торгового и бытового холодильного оборудования. ",
      "Область профессиональной деятельности выпускников: Проведение работ по обслуживанию холодильной установки; Поддержание режима работы холодильной установки; Определение и устранение неисправностей в работе холодильного оборудования (агрегатов).",
      "Объектами профессиональной деятельности выпускников являются: Холодильное и климатическое оборудование; Вспомогательное и технологическое оборудование; Технологические процессы; Техническая документация.",
      "Обучающийся готовится к следующим видам деятельности: Проведение технического обслуживания и эксплуатации холодильного оборудования; Участие в проведении ремонта холодильного оборудования и испытаниях после ремонта; Проведение работ по настройке контрольно-измерительных приборов и средств автоматики; Участие в проведении работ по восстановлению строительно-изоляционных конструкций помещений, трубопроводов, аппаратов.",
      "Выпускник должен уметь: Соблюдать и поддерживать режимы работы холодильного оборудования в соответствии с нормативными данными и указаниями механика. Обеспечивать безаварийную работу холодильного оборудования. Обслуживать вспомогательное и технологическое холодильное оборудование. Участвовать в проведении ремонта холодильного оборудования и испытаниях после ремонта. Определять и устранять неисправности несложных механизмов запорной арматуры. Под руководством производить разборку и сборку холодильного оборудования. Производить работы, связанные с удалением хладагента или заправкой холодильной системы хладагентом после ремонта. Проверять исправность контрольно-измерительных приборов и средств автоматики. Анализировать взаимосвязь между рабочими параметрами и тепловым режимом работы холодильной установки. Производить замену контрольно-измерительных приборов. Проверять состояние крепления оборудования и трубопроводов. Восстанавливать поврежденные участки теплоизоляции трубопроводов, теплообменных аппаратов. Производить замену старых теплоизоляционных материалов на современные.",
    ],
  },
  {
    id: 19,
    title: "Социальный работник",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img19.png",
    buttonText: "Подробнее",
    info: [
      " Социальный работник – специалист, помогающий людям, социальным группам в преодолении личностных и социальных трудностей посредством поддержки, защиты, коррекции и реабилитации.",
      "Основные виды деятельности – оказание социальных услуг, работа с документами, оказание первой доврачебной помощи, консультирование по правовым и социальным вопросам.",
      "Профессиональные компетенции социального работника:•  Оказывать социально-бытовые услуги лицам пожилого возраста и инвалидам на дому;•  Содействовать лицам пожилого возраста и инвалидам в получении социально-медицинских услуг, оказывать первую медицинскую помощь;•  Содействовать лицам пожилого возраста и инвалидам в получении социально-психологических услуг, оказывать первичную психологическую поддержку;•  Содействовать лицам пожилого возраста и инвалидам в получении социально-экономических услуг;•  Содействовать лицам пожилого возраста и инвалидам в получении социально-правовых услуг.",
      "Социальный работник чаще всего  обслуживает закрепленных за ним лиц, нуждающихся в помощи, от 8 до 16 человек. Он навещает подопечных по месту жительства, оказывает им моральную поддержку, обеспечивает каждого продуктами и лекарствами по его просьбе по заранее составленному и согласованному списку, оплачивает коммунальные услуги. Социальный работник оказывает помощь по дому: производит уборку и косметический ремонт квартиры, при необходимости готовит еду, кормит подопечного. В случае болезни подопечного оказывает ему экстренную доврачебную медицинскую помощь. Вызывает врача на дом, сопровождает на прием в поликлинику. В случае госпитализации подопечного навещает его в больнице. По просьбе подопечного пишет письма, делает телефонные звонки родственникам, а также решает другие вопросы, с которыми сталкиваются одинокие, пожилые и больные люди.",
    ],
  },
  {
    id: 20,
    title:
      "Техническое обслуживание и ремонт двигателей, систем и агрегатов автомобилей",
    description: "Описание новости 6",
    bgImage: "/img/specialities/bg-img15.png",
    buttonText: "Подробнее",
    info: [
      "Техническое обслуживание и ремонт двигателей и агрегатов автомобилей – специальность, выпускник которой владеет навыками не только грамотной эксплуатации автомобилей, но и может организовывать технологические процессы обслуживания и ремонта. В процессе обучения студент овладевает компетенциями, которые в дальнейшей трудовой деятельности позволят ему иметь конкурентное преимущество на рынке труда.",
      "В обязанности специалиста входит организовывать и проводить работы по техническому обслуживанию и ремонту автомобильного транспорта, осуществлять технический контроль автотранспортных средств при хранении, эксплуатации, техническом обслуживании и ремонте. Разрабатывать технологические процессы ремонта узлов и деталей, планировать и организовывать работу по техническому обслуживанию и ремонту автотранспорта, контролировать и оценивать качество работы исполнителей работ, обеспечивать безопасность работ при техническом обслуживании и ремонте автотранспорта",
      "Область профессиональной деятельности: организация и проведение работ по техническому обслуживанию и ремонту автомобильного транспорта, организация деятельности первичных трудовых коллективов.",
    ],
  },
];
