export const cards = ["Устав", "лицензия", "Устав", "Устав", "Устав", "Устав"];
export const tables = [
  {
    title: `08.02.07 Монтаж и эксплуатация внутренних сантехнических
              устройств, кондиционирования воздуха и вентиляции`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
    ],
  },
  {
    title: `08.02.07 Монтаж и эксплуатация внутренних сантехнических
              устройств, кондиционирования воздуха и вентиляции`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
    ],
  },
  {
    title: `08.02.07 Монтаж и эксплуатация внутренних сантехнических
              устройств, кондиционирования воздуха и вентиляции`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
    ],
  },
];
export const texts = [
  "Форма обучения — очная",
  "Обучение ведется на русском языке в соответствии с Положением о языке образования в ГБПОУ ВОДНПТ",
  `
Срок действия государственной аккредитации — бессрочно`,
  `Вступительные испытания предусмотрены только при приеме на обучении по специальности 20.02.02 Защита в чрезвычайных ситуациях. Формы испытания — физическая культура — сдача нормативов.`,
  `Реализуется адаптированная ОП`,
  `Направления и результаты научно-исследовательской деятельности обучающихся Смотреть`,
];
