export const cards = ["Устав", "лицензия", "Устав", "Устав", "Устав", "Устав"];
export const tables = [
  {
    title: `08.02.07 Монтаж и эксплуатация внутренних сантехнических
              устройств, кондиционирования воздуха и вентиляции`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "08.00.00 Техника и технология строительства",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "3 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: "Смотреть РП 2023 Смотреть УП 2024",
      },
    ],
  },
  {
    title: `09.01.03. Оператор информационных систем и ресурсов `,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "09.00.00 Информатика и вычислительная техника",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "1 год 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть ООП 2023",
          "Смотреть ООП 2024",
          "Смотреть УП 2023",
          "Смотреть УП 2024",
          "Смотреть РП 2024",
          "Смотреть КУГ",
          "Смотреть РП воспитания 2024",
        ],
      },
    ],
  },
  {
    title: `13.02.11.Техническая эксплуатация и обслуживание электрического и электромеханического оборудования.`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "13.00.00 Электро- и теплоэнергетика",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "3 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть ООП 2023",
          "Смотреть ООП 2024",
          "Смотреть УП 2023",
          "Смотреть УП 2024",
          "Смотреть РП 2024",
          "Смотреть КУГ",
          "Смотреть РП воспитания 2024",
        ],
      },
    ],
  },
  {
    title: `09.02.07. Информационные системы и программирование  `,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "09.00.00 Информатика и вычислительная техника",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "1 год 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть ООП 2023",
          "Смотреть ООП 2024",
          "Смотреть УП 2023",
          "Смотреть УП 2024",
          "Смотреть РП 2024",
          "Смотреть КУГ",
          "Смотреть РП воспитания 2024",
        ],
      },
    ],
  },
  {
    title: `15.01.31 Мастер контрольно-измерительных приборов и автоматики  `,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "15.00.00 Машиностроение",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "2 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: ["Смотреть ООП 2023", "Смотреть УП 2023", "Смотреть КУГ"],
      },
    ],
  },
  {
    title: `15.02.10 Мехатроника и мобильная робототехника (по отраслям)  `,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "15.00.00 Машиностроение",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "3 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть ООП 2023",
          "Смотреть УП 2023",
          "Смотреть РП 2023",
          "Смотреть КУГ",
          "Смотреть РП воспитания 2024",
        ],
      },
    ],
  },
  {
    title: `15.01.37. Слесарь-наладчик контрольно-измерительных приборов и автоматики`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "15.00.00 Машиностроение",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "1 год 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть УП 2024",
          "Смотреть РП 2024",
          "Смотреть РП воспитания 2024",
        ],
      },
    ],
  },
  {
    title: `15.02.12 Монтаж, техническая обслуживание и ремонт промышленного оборудования.`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "15.00.00 Машиностроение",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "3 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть УП 2024",
          "Смотреть РП 2024",
          "Смотреть РП воспитания 2024",
        ],
      },
    ],
  },
  {
    title: `20.02.02. Защита в чрезвычайных ситуациях`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "20.00.00 Техносферная безопасность и природообустройство",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "3 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть УП 2024",
          "Смотреть РП 2024",
          "Смотреть РП воспитания 2024",
        ],
      },
    ],
  },
  {
    title: `21.02.05 Земельно-имущественные отношения.`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value:
          "21.00.00. Прикладная геология, горное дело, нефтегазовое дело и геодезия",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "2 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть ООП 2022",
          "Смотреть УП 2022",
          "Смотреть КУГ",
          "Смотреть РП ",
        ],
      },
    ],
  },
  {
    title: `23.02.07 Техническое обслуживание и ремонт двигателей, систем и агрегатов автомобилей.
`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "23.00.00 Техника и технологии наземного транспорта",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "3 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть ООП 2022",
          "Смотреть УП 2022",
          "Смотреть КУГ",
          "Смотреть РП ",
        ],
      },
    ],
  },
  {
    title: `35.01.28 Мастер мебельного и столярного производства
`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "35.00.00. Сельское, лесное и рыбное хозяйство",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "3 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть ООП 2022",
          "Смотреть УП 2022",
          "Смотреть КУГ",
          "Смотреть РП ",
        ],
      },
    ],
  },
  {
    title: `40.02.01 Право и организация социального обеспечения
`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "40.00.00 Юриспруденция",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "2 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть ООП 2022",
          "Смотреть УП 2022",
          "Смотреть КУГ",
          "Смотреть РП ",
        ],
      },
    ],
  },
  {
    title: `40.02.04 Юриспруденция
`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "40.00.00 Юриспруденция",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "2 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть ООП 2022",
          "Смотреть УП 2022",
          "Смотреть КУГ",
          "Смотреть РП ",
        ],
      },
    ],
  },
  {
    title: `43.02.10 Туризм
`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "43.00.00 Сервис и туризм",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "2 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть ООП 2022",
          "Смотреть УП 2022",
          "Смотреть КУГ",
          "Смотреть РП ",
        ],
      },
    ],
  },
  {
    title: `43.02.16 Туризм и гостеприимство
`,
    table: [
      {
        title: "Укрупненная группа профессий, специальностей (УГПС)",
        value: "43.00.00 Сервис и туризм",
      },
      {
        title: "Уровень образования",
        value: "СПО",
      },
      {
        title: "Форма обучения",
        value: "Очная",
      },
      {
        title: "Нормативный срок обучения",
        value: "2 года 10 месяцев",
      },
      {
        title: "Профиль получаемого образования",
        value: "Технологический",
      },
      {
        title:
          "Срок действия государственной аккредитации образовательной программы",
        value: "Бессрочно",
      },
      {
        title:
          "ООП СПО — программа подготовки специалистов среднего звена по специальности",
        value: [
          "Смотреть ООП 2022",
          "Смотреть УП 2022",
          "Смотреть КУГ",
          "Смотреть РП ",
        ],
      },
    ],
  },
];
export const texts = [
  "Форма обучения — очная",
  "Обучение ведется на русском языке в соответствии с Положением о языке образования в ГБПОУ ВОДНПТ",
  `
Срок действия государственной аккредитации — бессрочно`,
  `Вступительные испытания предусмотрены только при приеме на обучении по специальности 20.02.02 Защита в чрезвычайных ситуациях. Формы испытания — физическая культура — сдача нормативов.`,
  `Реализуется адаптированная ОП`,
  `Направления и результаты научно-исследовательской деятельности обучающихся Смотреть`,
];
